{
  "id": "preise",
  "header": {
    "id": "header",
    "headline": "Preise"
  },
  "brunnen": {
    "id": "brunnen",
    "headline__html": "",
    "brunnen": [
      {
        "title": "Spülbrunnen „Klassik“",
        "subtitle": "bis 10 m, max. 15 m möglich",
        "content__html": "<h3>Inklusive</h3><ul><li>Messing-Rückschlagventil mit Entwässerungsmöglichkeit</li><li>NBR-Dichtung und Messing-PE-Verschraubung</li><li>großer 2″ Zoll Filter im Grundwasserleiter für eine lange Lebensdauer</li><li>fachgerechte Kiesfilterschüttung</li><li><strong>10 Jahre Garantie auf die Wasserförderung*</strong></li></ul>",
        "prices": [
          {
            "priceHint": "von Oktober bis März, Komplettpreis",
            "price": 41900,
            "priceDisclaimer__html": "<p>Alle Gebiete in Bremen</p>"
          },
          {
            "priceHint": "von April bis September, Komplettpreis",
            "price": 43900,
            "priceDisclaimer__html": "<p>Alle Gebiete in Bremen</p>"
          }
        ]
      },
      {
        "title": "Spülbrunnen „Premium“",
        "subtitle": "bis 10 m, max. 15 m möglich",
        "content__html": "<h3>Ausführung wie „Klassik“ aber mit</h3><ul><li>2 x 2″ Zoll-Filter und angepasster Kiesfilterschüttung, für eine hohe Förderleistungen und maximale Lebensdauer. Speziell für Beregnungsanlagen und großen Grundstücken mit langen Förderzeiten.</li><li><strong>10 Jahre Garantie auf die Wasserförderung*</strong></li></ul>",
        "prices": [
          {
            "priceHint": "von Oktober bis März, Komplettpreis",
            "price": 46900,
            "priceDisclaimer__html": "<p>Alle Gebiete in Bremen</p>"
          },
          {
            "priceHint": "von April bis September, Komplettpreis",
            "price": 48900,
            "priceDisclaimer__html": "<p>Alle Gebiete in Bremen</p>"
          }
        ]
      }
    ]
  },
  "prices": {
    "id": "features",
    "hint__html": "<p>HB-Nord, Gr. Mackenstedt, Stuhr-Heiligenrode, Worpswede auf Anfrage.</p>",
    "contactHint__html": "<p>Sprechen Sie uns an, wir beraten Sie gerne.</p>",
    "disclaimer__html": "<p>Keine Brunnen von uns möglich in: HB-Nord ab Lesum, Oyten-Stadt, Sottrum, OHZ gesamtes Gebiet ab Hamme Richtung BRH (Leuchtenburg/ Hambergen, Heilshorn)</p>",
    "content__html": "<p>Alle Bohrung, egal ob Gartenbrunnen oder sonstige Bohrungen, sind anmeldepflichtig (unsere Brunnen aber nicht genehmigungspflichtig!) bei der unteren Wasserbehörde in Hannover! Zudem muss ein Schichtenverzeichniss (die ausführliche Beschreibung des Brunnen mit allen Vorkommnissen) eingereicht werden. Bei Nichtbeachtung drohen empfindlich Geldstrafen. Wir übernehmen dann alle erforderlichen Formalitäten - Sie brauchen sich nicht weiter darum zu kümmern. Bei einigen Gemeinden, außerhalb von Bremen, fallen geringe und einmalige Gebühren an. In Bremen werden keine Gebühren erhoben! Stand 02/2024.</p><p>Wir warnen eindringlich vor Firmen, die Brunnen ohne Anmeldung erstellen! Wenn Sie ohne die vorgeschriebene Anmeldung einen Brunnen erstellen lassen, drohen bis zu 50.000€ Strafe und der Rückbau des illegalen Brunnen, was erhebliche Kosten verursacht. Nachzulesen bei Google unter Brunnenanmeldung. Das Erstellen eines Brunnen bekommt die gesamte Nachbarschaft mit. Wenn Ihr Nachbar den Brunnen angemeldet hat und Sie nicht, ist das leicht nachlesbar im Netz. Ein befreundetes Brunnenbauunternehmen hatte genau diesen Fall und dürfen in diesem Landkreis keine Brunnen mehr erstellen. Wir wollen Ihnen, und uns, diese Unannehmlichkeiten ersparen, und arbeiten im Rahmen der Gesetzgebung.</p>"
  }
}
