{
  "id": "unser-plus",
  "header": {
    "id": "header",
    "headline": "Warum wir",
    "body__html": "<p><strong>Wir arbeiten sauber und ohne Fluschaden dank unserem speziellen Spülsystem.</strong> Keine Überschwemmung im Garten und ein sauberes Bohrloch.</p>"
  },
  "features": {
    "id": "features",
    "features": [
      {
        "body__html": "<p><strong>Unser größtes Plus</strong> ist sicherlich die Art und Weise, wie wir unsere Aufgaben und Ziele angehen. Wir denken vorher nach und setzen all unser Know-how ein, um das jeweils beste Ergebnis zu erzielen. Wenn wir dafür einen größeren Aufwand betreiben müssen, dann machen wir das auch. Denn wir geben uns nicht mit der einfachsten Lösung zufrieden.</p>",
        "moreLink": {
          "label": "mehr Infos"
        },
        "dialog__html": "<p>Unsere Firmenfahrzeuge haben wir so ausgestattet, dass wir auf Ihrem Grundstück vollkommen unabhängig arbeiten können. In unseren Brunnenbau-Sprintern bringen wir unser eigenes Wasser mit, um Sie nicht bemühen zu müssen und um schnell genügend Wasser zur Verfügung zu haben. Strom können wir auch erzeugen, falls keiner zur Verfügung steht. Und unsere Motorpumpen von Honda zum Einspülen der Brunnen sind die besten und leisesten auf dem Markt. Sie werden sehen, wir tun einfach alles, um Ihnen möglichst wenig zur Last zu fallen.</p><p>Und wenn wir mit unseren perfekt ausgestatteten Montage-Sprintern zu Ihnen kommen, haben wir alles dabei, um Ihre Pumpe oder Bewässerungsanlage sofort wieder auf Trab zu bringen. Ein lästiges „Müssen wir mal sehen, haben wir nicht dabei“ werden Sie von uns nicht zu hören bekommen. Und wenn irgendetwas wirklich mal nicht gleich auf Anhieb klappen sollte, dann haben wir immer noch einen Plan B.</p>"
      },
      {
        "body__html": "<p><strong>Bewässerungsanlagen</strong> werden von uns ausschließlich mit HUNTER-Produkten geplant und gebaut. HUNTER ist weltweit die Nr. 1 in Sachen Beregnungstechnik und in puncto Qualität für uns das Maß der Dinge.</p>",
        "moreLink": {
          "label": "mehr Infos"
        },
        "dialog__html": "<p>Bei bestehenden Anlagen, egal von welchem Hersteller, verbauen wir im Reparaturfall zur großen Zufriedenheit unserer Kunden fast ausschließlich HUNTER-Produkte, von deren Qualität und Lebensdauer wir einfach überzeugt sind. Die Montage, ob bei Reparaturen bestehender Anlagen oder bei Neuinstallationen, ist dank der ständigen Schulung unserer Mitarbeiter und dank Investitionen in neue Techniken immer kostengünstiger geworden und macht Beregnungsanlagen wirklich erschwinglich. Zum Beispiel nutzen wir zur Verlegung der Rohrleitungen im Rasen eine kleine Spezialfräse, die schonend einen nur 10 cm breiten Kanal erstellt. Nach dem Verlegen der erforderlichen Leitungen und dem Anschließen der Sprenger wird der Kanal wieder verfüllt und verdichtet.</p>"
      },
      {
        "headline": "Brunnenbau",
        "body__html": "<p>Dank unserem speziellen Spülsystem können wir ohne Überschwemmungen und große Gruben, wie sie sonst oft entstehen, arbeiten. Ein kleines Bohrloch von 20 cm Durchmesser reicht uns aus, um in die Tiefe zu kommen.</p>",
        "moreLink": {
          "label": "mehr Infos"
        },
        "dialog__html": "<p>Das zum Bau eines Spülbrunnens benötigte Wasser bringen wir in unserem Brunnenbau-Sprinter immer gleich mit, sammeln es nach dem Einspülen in einer Wanne und verwenden es erneut (Umlaufverfahren). Das ist besonders praktisch, wenn ein Brunnen in gepflasterten Einfahrten, Garagen, Schuppen oder auf verdichteten Flächen erstellt werden soll. Dank des Umlaufverfahrens müssen nur 2 bis 3 Pflastersteine oder eine Gehwegplatte entfernt werden, bevor der Brunnen eingespült werden kann. Anschließend werden die Steine oder die Platte einfach wieder eingesetzt. Auch mitten in Beeten, am Terrassenrand oder an sehr engen Stellen kann mit dieser Methode sensibel gearbeitet werden. Des Weiteren sind all unsere Fahrzeuge mit Stromgeneratoren ausgestattet, damit wir, wenn nötig, unabhängig vom öffentlichen Versorgungsnetz arbeiten können.</p><p>Auf Wunsch und wenn es die geografischen Gegebenheiten erfordern, können wir mit unserem Bohrgestänge bis zu einer Tiefe von rund 20 m auch „per Hand“ bohren. Wir berechnen dann für den fertigen Brunnen ab 15 m Tiefe pro Meter nur 30,00 € inkl. Material zusätzlich. Mehr Infos unter Brunnentechnik.</p><p>Übrigens, der Bau eines Spülbrunnens dauert unter normalen Bedingungen nicht länger als 2 Stunden.</p>"
      },
      {
        "headline": "Brunnenbau Ausführung",
        "body__html": "<p>Wir verwenden große 2″-Filter, die durch das Bohrloch in den Grund- wasserleiter abgelassen werden. Das ist in unseren Breiten die beste Möglichkeit, einen leistungsstarken Brunnen zu bauen.</p>",
        "moreLink": {
          "label": "mehr Infos"
        },
        "dialog__html": "<p>Bei der Verwendung von dünneren und längeren Brunnenfiltern besteht die Gefahr, dass in tieferen Schichten vorkommendes Eisen oder Mangan mit angesaugt wird, das eventuell zu Verfärbungen führen kann. Um ein ausreichend großes Bohrloch für die von uns eingesetzten 2''-Filter zu erstellen, ist es notwendig, die entsprechende Menge an Wasser pumpen zu können, um die Bohrung „abzuteufen“. Mit kleinen 220-V-Elektro-Tauchpumpen ist das meistens nicht möglich. Besonders auf der linken Weserseite, in Findorff oder Schwachhausen, werden die wasserführenden Schichten dann nicht oder nur unzureichend erreicht. Entscheidet man sich also für eine Kompromisslösung, ist das Ergebnis üblicherweise ein leistungsschwacher Brunnen, der nur wenige Jahre funktioniert.</p>"
      },
      {
        "headline": "Brunnentechnik",
        "body__html": "<p>Wir verwenden glatte 2″ Filter. Diese Glattfilter werden heute den Rippen- filtern vorgezogen um ein anhaften von Mineralien zu verhindern.</p>",
        "moreLink": {
          "label": "mehr Infos"
        },
        "dialog__html": "<p>Unsere Rückschlagventile mit Entwässerungsmöglichkeit (Brunnenköpfe) sind komplett aus schwerem Messing gefertigt - von der PE-Verschraubung über das Winkeleckventil bis zur GEKA-Kupplung, an der Sie den Schlauch zu Ihrer Pumpe anbringen.</p><p>Verzinktes Material ist für den Brunnenbau ungeeignet, da die Eisenverbindungen im Grundwasser dieses minderwertige Material angreifen und Ventile und Pumpen durch Rostteilchen zerstört werden. Wir verwenden deshalb nur Messing und Rotguss im Brunnenbau.</p><p>Die endgültige Tiefe eines Brunnens hat nichts mit der Ansaughöhe der Pumpe (Saugpumpe/Gartenpumpe) zu tun.</p><p>Dafür ist allein der Grundwasserstand vor Ort entscheidend bzw. der Wasserstand im Brunnenrohr. Wenn der Brunnen z. B. 15 m tief sein muss, weil die Lehm-/Tonschichten oberhalb das Ausfiltern von Wasser nicht erlauben, und der Grundwasserstand im Brunnenrohr aber bei max. 7 m liegt, kann eine Qualitätspumpe das Grundwasser trotzdem ansaugen. „Billigpumpen“, zu denen auch manch teure Pumpe zu zählen ist, schaffen oft nicht mehr als 4 bis 5 m. Wichtig ist jedoch bei jeder verwendeten Pumpe das perfekte Abdichten aller Verbindungen.</p>"
      },
      {
        "headline": "Verwendetes Material bei Spülbrunnen „Klassik“ und „Premium“",
        "body__html": "<p>Gutes Rückschlagventil „original ROMA“ mit zwei Entwässerungsschrauben. Der Brunnenkopf ist komplett aus schwerem Messing gearbeitet, auch die PE-Verschraubung!</p><p>Die Steigleitung erstellen wir durch- gehend aus einer flexiblen- und mit 2,9mm dickwandigen PE-Leitung. Wir verwenden kein verklebtes graues Plastikrohr, das sehr leicht brechen kann!</p>",
        "image": {
          "src": "/images/rueckschlagventil.png",
          "width": 361,
          "height": 361,
          "alt": "",
          "objectPosition": "50% 50%",
          "dominantColor": ""
        }
      }
    ]
  },
  "carousel": {
    "id": "carousel",
    "carousel": [
      {
        "image": {
          "src": "/images/galerie-unser-plus-1.jpg",
          "width": 2500,
          "height": 1875,
          "alt": "",
          "objectPosition": "50% 20%",
          "dominantColor": ""
        }
      },
      {
        "image": {
          "src": "/images/galerie-unser-plus-2.jpg",
          "width": 2500,
          "height": 1875,
          "alt": "",
          "objectPosition": "50% 25%",
          "dominantColor": ""
        }
      },
      {
        "image": {
          "src": "/images/galerie-unser-plus-3.jpg",
          "width": 2500,
          "height": 1875,
          "alt": "",
          "objectPosition": "50% 60%",
          "dominantColor": ""
        }
      }
    ]
  }
}
