{
  "id": "wissenswertes",
  "header": {
    "id": "header",
    "headline": "Wissenswertes",
    "body__html": "<p><strong>Wir arbeiten sauber und ohne Flurschaden dank unserem speziellen Spülsystem.</strong> Keine Überschwemmung im Garten und ein sauberes Bohrloch.</p>"
  },
  "features": {
    "id": "features",
    "features": [
      {
        "headline": "Spülbrunnen",
        "body__html": "<p>Die qualitativ beste Möglichkeit des Wasserförderns ist ein Spülbrunnen (eingespülter Brunnen). Hier wird das Bohrloch mittels Spezialpumpe und Spüllanze durch Wasserdruck erzeugt. Das dabei hervorgespülte Erdreich (Sedimente) gibt Aufschluss darüber, in welcher Erdschicht man sich gerade befindet. Unsere 5,5-PS-starken, sehr leisen Honda-Spezialpumpen sind anders als kleine, nur mit 220 V betriebene und dadurch zu schwache E-Tauchpumpen in der Lage, sehr tief liegende wasserführende Schichten zu erreichen.</p>",
        "moreLink": {
          "label": "mehr Infos"
        },
        "dialog__html": "<p>Die qualitativ beste Möglichkeit des Wasserförderns ist ein Spülbrunnen (eingespülter Brunnen). Hier wird das Bohrloch mittels Spezialpumpe und Spüllanze durch Wasserdruck erzeugt. Das dabei hervorgespülte Erdreich (Sedimente) gibt Aufschluss darüber, in welcher Erdschicht man sich gerade befindet. Unsere 5,5-PS-starken, sehr leisen Honda-Spezialpumpen sind anders als kleine, nur mit 220 V betriebene und dadurch zu schwache E-Tauchpumpen in der Lage, sehr tief liegende wasserführende Schichten zu erreichen. Haben wir beim Einspülen des Bohrlochs eine ausreichend mächtige wasserführende Grobsand-/Kiesschicht erreicht, dann lassen wir einen glatten Kunststofffilter (an Rippenfiltern können Mineralien leichter anhaften und zu Verockerungen führen) an einer Steigleitung hinab. Nach dem Klarspülen wird dann die zum Filter und der Bodenbeschaffenheit passende Kiesschüttung eingebracht. Die richtige Kiesschüttung entscheidet über die Lebensdauer und Leistung des Brunnens. Wir bringen zu diesem Zweck immer eine ausreichende Menge an Kies mit.</p><p>Die von uns verwendeten glatten Filter haben einen Durchmesser von 2'' (5 cm) und z. B. beim Spülbrunnen „Premium“ eine Länge von 2 m. Im Unterschied zu den von Mitbewerbern häufig eingesetzten kleinen Filtern (mit 1,25'' Ø und 1 m Länge) erreichen unsere großen Filter mit der passenden Kiesschüttung eine wesentlich höhere Lebensdauer und Leistung. Brunnenbau ist meisterpflichtig. Unser Wissen und unsere Erfahrung zahlen sich für Sie aus, zum ortsüblichen Festpreis. Wir haben Kunden, die seit über 30 Jahren einen Spülbrunnen betreiben, der Wasser fördert wie am ersten Tag.</p>"
      },
      {
        "headline": "Brunnenfiltergröße",
        "body__html": "<p>Bestimmung der richtigen Brunnenfiltergröße nach Länge, Nennweite und Schlitzweite.</p><p>Die Schlitzweite ist von der Korngröße des Bodens in der wasserführenden Schicht abhängig. Richtwerte: <br />Sandboden = 0,3 mm (0,2 bis 0,5 mm) <br />Kiesboden = 0,75 mm (0,5 bis 1,5 mm).</p>",
        "moreLink": {
          "label": "mehr Infos"
        },
        "dialog__html": "<p>Nennweite = maximal möglicher Bohrlochdurchmesser minus 80 bis 100 mm.<br />Die Filterrohrlänge wird nach der geplanten Entnahmemenge (m³/h) bestimmt.</p><p>Die Wassereintrittsgeschwindigkeit in das Filterrohr sollte max. 3 cm pro Sekunde betragen. Ist die Geschwindigkeit größer, kommt es zu Turbulenzen. Die Folge sind Verockerungen (Eisenablagerungen) und eine Überbelastung des Brunnens. Für eine größere Fördermenge wird oft die Länge des Filters vergrößert, da die Schlitzweite durch den umgebenden Boden vorgegeben ist. Alternativ lässt sich der Filterdurchmesser vergrößern, was aber ein größeres Bohrloch erfordert und nur mit leistungsstarken Motorpumpen zu erreichen ist. Filterrohrlänge und -durchmesser lassen sich mithilfe der nebenstehenden Tabelle bestimmen.</p><p>Bestimmung:</p><ol><li>Auf der horizontalen Achse die gewählte Nennweite des Filters suchen.</li><li>Nach oben bis zur schrägen Linie der gewählten Schlitzweite gehen.</li><li>Hier nach links gehen und die mögliche Entnahmemenge pro 1 m Filterrohr ablesen.</li></ol><p>Beispiel:</p><p>Ein Brunnen mit einer Grundfos SQ 3-40 und 3 m³/h Förderleistung ist geplant. Hier kann ein PVC-Filterrohr DN 80 (3'') eingebaut werden. Wegen des mittelsandigen Bodens wird eine Schlitzweite von 0,5 mm gewählt.</p><ol><li>Auf der waagerechten Achse die Nennweite DN 80 suchen.</li><li>Hier auf der senkrechten Linie nach oben bis zur schrägen 0,5-mm-Linie gehen.</li><li>Am Kreuzungspunkt nach links gehen. Dort lässt sich der Wert 1,5 m³/h pro 1 m Filterrohr ablesen.</li><li>Für eine Entnahmemenge von 3 m³/h müssen also mindestens 2 m Filterrohr DN 80 mit einer Schlitzweite von 0,5 mm eingebaut werden, um den Brunnen nicht zu überlasten.</li></ol>"
      }
    ]
  }
}
